{
    "navbar": {
        "lan": "Уз",
        "reviews": "Шарҳлар",
        "contact": "Контактлар",
        "companies": "Kомпаниялар",
        "baymak": "Baymak",
        "help": "Ёрдам"
    },
    "showcase": {
        "title": "Тошкентдаги котёлларни профессионал таъмирлаш",
        "about": "Компаниямиз турли марка ва моделдаги котёлларга хизмат кўрсатиш ва таъмирлашга ихтисослашган. Тез ва самарали таъмирлаш учун бизда барча керакли эҳтиёт қисмлар ва бутловчи қисмлар мавжуд.",
        "input_name": "Исм",
        "input_phone": "Телефон рақами",
        "button_submit": "Ариза қолдириш"
    },
    "superiority": {
        "title": "Нега бизни танлайдилар",
        "about": "Бизнинг хизмат кўрсатиш марказимиз мижозларимизнинг эҳтиёжларини қондиришга қаратилган",
        "quality": "Сифат",
        "quality_text": "Бизнинг хизмат кўрсатиш марказимиз исталган вақтда қўнғироқингизга жавоб беради",
        "checkout": "Тез чиқиш",
        "checkout_text": "Мутахассисларнинг чақирув кунида кетиши",
        "diagnostics": "Диагностика",
        "diagnostics_text": "Мутахассислар тезда котёл бузилишининг сабабини топадилар",
        "repair": "Таъмир",
        "repair_text": "Арзон нархларда ёукори сифатли тамирлаш",
        "button": "Мастерни чақириш"
    },
    "cooperation": {
        "title": "Биз котёлларнинг барча маркалари ва моделлари билан ишлаймиз"
    },
    "services": {
        "title": "Бизнинг хизматлар",
        "repair": "Котёлларни таъмир қилиш",
        "repair_text": "Девор ва пол котёлларини таъмир қилиш.",
        "prevention": "Котёлларнинг профилактикаси",
        "prevention_text": "Икки контурли котёлларнинг профилактикаси",
        "boiler": "Котёлларга хизмат кўрсатиш",
        "boiler_text": "Газ ва сув оқишини бартараф этиш ва бошқарув платасини таъмирлаш"
    },
    "catogeries": {
        "title": "Ишончли хизмат",
        "about": " Биз барча турдаги ва маркали котёлларни энг қисқа вақт ичида арзон нархларда профессионал таъмирлашни таклиф этамиз. Тошкент шаҳридаги котёлларни таъмирлаш хизматимиз ишончлилик ва сифат кафолатидир. Биз иситиш уйдаги қулайликнинг асосий жиҳати эканлигини тушунамиз, шунинг учун биз сизнинг ускунангизга тезкор ва профессионал хизмат кўрсатишга интиламиз. Бизнинг юқори малакали мутахассисларимиз турли марка ва моделдаги котёлларни таъмирлаш бўйича катта тажрибага эга. Биз котёлингизнинг узоқ муддатли ишлашини кафолатлаш учун фақат оригинал эҳтиёт қисмлар ва замонавий жиҳозлардан фойдаланамиз. Биз сизнинг вақтингиз ва қулайлигингизни қадрлаймиз, шунинг учун биз мослашувчан хизмат кўрсатиш жадвалини, шунингдек, агар керак бўлса, уйга тез ташриф буюришни таклиф қиламиз. Мақсадимиз шунчаки муаммони бартараф этиш эмас, балки иситиш ускунангизнинг барқарор ва самарали ишлашини ta'minlashdir.Kotyolingizni таъмирлашни профессионалларга топширинг ва ортиқча оворагарчилик ва ташвишларсиз хонадонингиздаги иссиқлик ва қулайликдан баҳраманд бўлинг.",
        "contour": "Икки контурли котёлларнинг таъмири",
        "contour_wall": "Девордаги котёлларнинг таъмири",
        "contour_floor": "Полга ўрнатиладиган котёлларнинг таъмири",
        "contour_prevention": "Котёлларнинг профилактикаси",
        "contour_gas": "Котёлларнинг профилактикаси"
    },
    "contourService": {
        "title": "Ишончли хизмат",
        "about": "Бизнинг мутахассислар жамоаси сизнинг ускунангизга юқори сифатли ва ишончли хизмат кўрсатади. Биз уйга тез ташриф буюриш, оригинал эҳтиёт қисмлардан фойдаланиш ва юқори даражадаги маҳоратни кафолатлаймиз. Ўзингизнинг қулайлигингизни хавф остига қўйманг - профессионалларга мурожаат қилинг ва котёлингизнинг ишончли ишлашидан завқланинг!",
        "card_one": "Профилактика ",
        "card_one_price": "400000 сўм дан",
        "card_two": "Турбинани алмаштириш",
        "card_two_price": "850000 сўм дан",
        "card_three": "Иссиқлик алмаштиргични алмаштириш",
        "card_three_price": "1300000 сўм дан",
        "card_four": "Сув босими сенсорини алмаштириш",
        "card_four_price": "250000 сўм дан",
        "card_five": "Уч томонлама клапанни алмаштириш",
        "card_five_price": "450000 сўм дан",
        "card_six": "Маностатни алмаштириш",
        "card_six_price": "380000 сўм дан",
        "info": "Сўровни қолдириш орқали сиз шахсий маълумотларни қайта ишлашга розилик билдирасиз",
        "rule_one": "Иситиш ускунасининг нотўғри ишлашининг умумий сабаблари ва белгилари",
        "rule_one_about": "Иситиш ускуналари, ҳар қандай ускуна каби, муваффақиятсиз бўлиши мумкин.",
        "rule_two": "Носозликлар сабаблари",
        "rule_two_about": "Совутиш суюқлигининг этарли эмаслиги: оқиш, тиқилиб қолиш, тизимнинг босимини йўқотиш.  Паст босим: циркуляция помпаси, ҳаво чўнтаклари билан боғлиқ муаммолар. Фильтрлар, қувурлар, радиаторлар тиқилиб қолган.  Масштаб: иссиқлик алмаштиргичда шкала шаклланиши. Автоматлаштиришнинг нотўғри ишлаши: термостат, сенсорлар, бошқарув тизими. Нотўғри ўрнатиш: тизимни ўрнатиш пайтида хатолар.  Паст сифатли компонентлардан фойдаланиш: хавфсизлик ва ишончлилик талабларига жавоб бермайдиган арзон эҳтиёт қисмлар",
        "rule_three": "Муаммонинг белгилари",
        "rule_three_about": "Нотўғри иситиш: Батареялар совуқ ёки бошқача ёнади. Шовқин ва шовқин: иситиш тизимидан бегона товушлар келади.  Ҳароратнинг пасайиши: хона совуқ бўлади. Оқиш: қувурлардан, радиаторлардан, қозондан сув оқади. Конденсациянинг кўриниши: қувурлар ва радиаторларда.  Котёл ёқилмайди: атеşлеме, газ таъминоти, электр таъминоти билан боғлиқ муаммолар. Дисплейдаги хато: хато хабари. Носозликнинг биринчи белгилари пайдо бўлганда, дарҳол мутахассис билан боғланишингиз керак. Иситиш ускунасини ўзингиз таъмирлашга уринманг, бу хавфли бўлиши мумкин!  Котёлингизни профессионалларга ишонинг! «Serveskotlov.uz» сервис маркази иситиш ускуналарининг узлуксиз ишлашини таъминлашда сизнинг ишончли ёрдамчингиздир."
    },
    "experience": {
        "pre_title": "Компания ҳақида",
        "title": "Биз сиз учун 15 йилдан бери ишлаймиз",
        "about": "Компаниямиз Тошкент шаҳридаги котёлларига хизмат кўрсатиш соҳасида ишончли ҳамкор ҳисобланади. 15 йилдан ортиқ тажрибага эга бўлган ҳолда, биз юқори сифатли хизмат кўрсатиш ва 10 дан ортиқ мутахассисларимизнинг профессионаллиги туфайли бозор етакчисига айланганимиздан фахрланамиз. Биз сизнинг вақтингиз ва қулайлигингизни қадрлаймиз, шунинг учун биз малакали жамоамизнинг Тошкентнинг исталган нуқтасига тезда жўнаб кетишини таъминлаймиз. Бизнинг мослашувчан режалаштириш тизимимиз бизга сизга мос келадиган вақтда мавжуд бўлиш имконини беради. Биз ҳар бир мижозга алоҳида эътибор қаратамиз, уларнинг кутганларидан ошиб кетишга ва уларнинг иситиш эҳтиёжларига узоқ муддатли ечимларни тақдим этишга интиламиз. Бизнинг мақсадимиз нафақат хизматларни тақдим этиш, балки мижозларимиз билан хизматларимизнинг сифати ва ишончлилигига асосланган ишончли муносабатларни ўрнатишдир.",
        "phone": "Телефон рақами: +998951575050",
        "info_title": "Сифатга ишонч: котёлларни таъмирлаш бўйича бир йиллик кафолат",
        "info_text": "ServesKotlov.uz - иситиш масалалари бўйича ишончли ёрдамчингиз. Биз нафақат котёлларини таъмирлаймиз, балки уларга иккинчи ҳаёт берамиз, уни муаммосиз ва бардошли қиламиз. Нега биз ўз ишимизга шунчалик ишонамиз? – Ҳунармандларимиз ўз соҳасининг ҳақиқий мутахассислари. Уларнинг ҳар бири кўп йиллик тажрибага ва юзлаб муваффақиятли таъмирланган қозонларга эга. - Биз сизнинг вақтингизни қадрлаймиз. Ҳар қандай ариза имкон қадар тезроқ кўриб чиқилади. Шаффофлик ва ҳалоллик бизнинг тамойилларимиздир. Сиз ҳар доим таъмирлашнинг аниқ нархини улар бошланишидан олдин билиб олишингиз мумкин. Самарадорлик бизнинг ишончимиздир. Мутахассислар имкон қадар тезроқ манзилга борадилар. - Тўғри ташхис муваффақиятли таъмирлашнинг калитидир. Биз фақат профессионал ускуналардан фойдаланамиз. - Асл эҳтиёт қисмлар – мукаммал ишлаш кафолати. Биз шубҳали аналоглардан фойдаланмаймиз. Котёлларни профессионалларга ишониб топширинг! ServesKotlov.uz сизнинг илиқлик ва қулайлик оламидаги содиқ ҳамкорингиздир"
    },
    "slide_one": {
        "comment": "Мен котёл хонасини таъмирлаган ва сантехник хизматларини кўрсатган компания ҳақида ҳаяжонли шарҳимни баҳам кўрмоқчиман. Бу компания мутлақо ажойиб!",
        "user": "Гузал Шукурова"
    },
    "slide_two": {
        "comment": "Мен котёл хонасини таъмирлаган ва сантехник хизматларини кўрсатган компания ҳақида ҳаяжонли шарҳимни баҳам кўрмоқчиман. Бу компания мутлақо ажойиб!",
        "user": "Гузал Шукурова"
    },
    "slide_three": {
        "comment": "Мен котёл хонасини таъмирлаган ва сантехник хизматларини кўрсатган компания ҳақида ҳаяжонли шарҳимни баҳам кўрмоқчиман. Бу компания мутлақо ажойиб!",
        "user": "Гузал Шукурова"
    },
    "slide_four": {
        "comment": "Мен котёл хонасини таъмирлаган ва сантехник хизматларини кўрсатган компания ҳақида ҳаяжонли шарҳимни баҳам кўрмоқчиман. Бу компания мутлақо ажойиб!",
        "user": "Гузал Шукурова"
    },
    "contact": {
        "title": "Сўров колдиринг",
        "about": "Таъмир учун мастерни чақириш қиймати ва веб сайтдан буюртма берганда котёллар ва хизмат олишда қиймати - 10% қўшиш қиймати билан. Мастер сизга 10 дақиқа ичида қайта алоқа қилади! Мастерни чақириш қиймати 90.000 UZS",
        "input_placeholder": "Телефон рақами",
        "button_text": "Ариза юбориш",
        "description": "Сўровни қолдириб, сиз шахсий маълумотларни қайта ишлашга ва ҳисобни бронь қилиш шартларига розилик билдирасиз",
        "phone": "Телефон ",
        "telegram": "Телеграм ",
        "instagram": "Instagram ",
        "location": "Локация "
    },
    "footer": {
        "lan": "Ru ",
        "reviews": "Фикрлар",
        "contact": "Контактлар",
        "companies": "Kомпаниялар",
        "baymak": "Baymak",
        "help": "Ёрдам"
    }
}